Repository: Chausheff/KTGWebApp
Catalog: Resources/SharedResource.*.resx
Languages: bg, de

# NavHome
source: Home
bg: Начало
de: Startseite

# NavAboutUs
source: About Us
bg: За нас
de: Über uns

# NavCargoWagons
source: Cargo Wagons
bg: Товарни вагони
de: Güterwagen

# NavParts
source: Parts
bg: Резервни части
de: Ersatzteile

# NavContacts
source: Contacts
bg: Контакти
de: Kontakte

# NavSendRequest
source: Send Request
bg: Изпрати запитване
de: Anfrage senden

# FooterAddress
source: Address
bg: Адрес
de: Adresse

# FooterTel
source: Tel.
bg: Тел.

# FooterMob
source: Mob.
bg: Моб.

# FooterFax
source: Fax
bg: Факс

# FooterEmail
source: E-mail
bg: Е-mail

# HomeWelcome
source: Welcome!
bg: Добре дошли!
de: Willkommen!

# HomeThankYou
source: Thank you for your interest.
bg: Благодарим ви за проявения интерес.
de: Vielen Dank für Ihr Interesse.

# HomeGoal
source: Our goal is to provide you with a clear and professional presentation of the services, products and solutions we offer. As an established partner in the field of rail transport, we develop individual solutions tailored to the needs and specifics of your business.
bg: Нашата цел е да Ви предоставим ясно и професионално представяне на услугите, продуктите и решенията, които предлагаме. Като утвърден партньор в областта на релсовия транспорт, ние разработваме индивидуални решения, съобразени с нуждите и спецификите на Вашия бизнес.
de: Unser Ziel ist es, Ihnen eine klare und professionelle Präsentation der von uns angebotenen Dienstleistungen, Produkte und Lösungen zu bieten. Als etablierter Partner im Bereich des Schienenverkehrs entwickeln wir individuelle Lösungen, die auf die Bedürfnisse und Besonderheiten Ihres Unternehmens zugeschnitten sind.

# HomeGoalDescriptionLi1
source: *Wagon - platforms type R or S for transport of various materials, such as steel products, long timber, construction machinery, construction materials, rails, concrete elements, sleepers
bg: *Вагон – платформи тип R или S за транспорт на различни материали, като напр. изделия от стомана, дългомерен дървен материал, строителни машини, строителни материали, релси, бетонови елементи, траверси
de: *Wagen - Plattformen Typ R oder S für den Transport verschiedener Materialien, wie z.B. Stahlprodukte, Langholz, Baumaschinen, Baumaterialien, Schienen, Betonelemente, Schwellen

# HomeGoalDescriptionLi2
source: *Open wagons type E for transport of metal waste, gypsum, bulk earth mass, ballast, fine gravel, fine ballast, coal, timber and other similar goods. There is a possibility for them to have an opening roof as type T
bg: *Открити вагони тип E за транспорт на метални отпадъци, гипс, насипна земна маса, баластра, дребен чакъл, ситна баластра, въглища, дървен материал и др. подобни стоки. Съществува възможност те да бъдат с откриващ се покрив като тип T
de: *Offene Wagen Typ E für den Transport von Metallabfällen, Gips, Schüttmasse, Schotter, Feinkies, Feinschotter, Kohle, Holz und ähnliche Güter. Es besteht die Möglichkeit, dass sie ein öffnendes Dach wie Typ T haben

# HomeGoalDescriptionLi3
source: *Open wagons for bulk materials type F for transport of ore and coke
bg: *Открити вагони за насипни материали тип F за транспорт на руда и кокс
de: *Offene Wagen für Schüttgüter Typ F für den Transport von Erz und Koks

# HomeGoalDescriptionLi4
source: *Wagons for transport of coils type S for transporting sheet metal rolls.
bg: *Вагони за транспорт на кангали тип S за транспортиране на ролки ламарина.
de: *Wagen für den Transport von Coils Typ S zum Transport von Blechrollen.

# HomeGoalDescriptionLi5
source: *Wagon - tanks for oil, chemicals and gas under pressure
bg: *Вагон - цистерни за нефт, химикали и газ под налягане
de: *Wagen - Tanks für Öl, Chemikalien und Gas unter Druck

# HomeGoalDescriptionLi6
source: *Spare parts
bg: *Резервни части
de: *Ersatzteile

# HomeProductRange
source: The company's product range includes:
bg: Към продуктовата гама на предприятието принадлежат:
de: Zum Produktsortiment des Unternehmens gehören:

# HomePartners
source: Our Partners:
bg: Нашите партньори:
de: Unsere Partner:

# HomeCertification
source: Certification
bg: Сертификация
de: Zertifizierung

# HomeCertificationText
source: KTG EOOD is certified according to DIN EN ISO 9001:2015
bg: КТГ ЕООД е сертифицирана по DIN EN ISO 9001:2015
de: KTG EOOD ist nach DIN EN ISO 9001:2015 zertifiziert

# HomeViewCertificate
source: View Certificate
bg: Виж сертификата
de: Zertifikat anzeigen

# CargoWagonsTitle
source: Cargo Wagons
bg: Товарни вагони
de: Güterwagen

# CargoWagonsSelect
source: We have wagons from the following categories:
bg: Разполагаме с вагони от следните категории:
de: Wir haben Wagen aus den folgenden Kategorien:

# PartsTitle
source: Parts
bg: Резервни части
de: Ersatzteile

# PartsMessage
source: Explore the categories that most often attract the attention of our clients. They cover the main solutions and products we offer and have been created to meet the needs of various industries and applications. If despite this you are looking for something specific or have a specific requirement, we are here to help you. Our team will consult you and guide you to the most appropriate solution.
bg: Разгледайте категориите, които най-често привличат вниманието на нашите клиенти. Те обхващат основните решения и продукти, които предлагаме, и са създадени, за да отговорят на нуждите на различни индустрии и приложения. Ако въпреки това търсите нещо специфично или имате конкретно изискване, ние сме тук, за да Ви помогнем. Нашият екип ще Ви консултира и ще Ви насочи към най-подходящото решение.
de: Erkunden Sie die Kategorien, die am häufigsten die Aufmerksamkeit unserer Kunden auf sich ziehen. Sie umfassen die wichtigsten Lösungen und Produkte, die wir anbieten, und wurden geschaffen, um den Bedürfnissen verschiedener Branchen und Anwendungen gerecht zu werden. Wenn Sie dennoch etwas Spezifisches suchen oder eine bestimmte Anforderung haben, sind wir hier, um Ihnen zu helfen. Unser Team wird Sie beraten und Sie zur am besten geeigneten Lösung führen.

# PartsMessage2
source: We offer a wide range of unified parts, and through our cooperation with leading partners, we are able to provide individually developed elements tailored to your specific technical parameters and goals. Your needs are our priority. Our aim is to ensure reliability, quality and personalized service so that you get exactly what you are looking for.
bg: Предлагаме широка гама унифицирани части, а чрез сътрудничеството ни с водещи партньори сме в състояние да осигурим и индивидуално разработени елементи, съобразени с Вашите специфични технически параметри и цели. Вашите нужди са нашият приоритет. Нашият стремеж е да осигурим надеждност, качество и персонализирано обслужване, за да получите точно това, което търсите.
de: Wir bieten eine breite Palette von einheitlichen Teilen, und durch unsere Zusammenarbeit mit führenden Partnern sind wir in der Lage, individuell entwickelte Elemente anzubieten, die auf Ihre spezifischen technischen Parameter und Ziele zugeschnitten sind. Ihre Bedürfnisse sind unsere Priorität. Unser Bestreben ist es, Zuverlässigkeit, Qualität und personalisierten Service zu gewährleisten, damit Sie genau das bekommen, was Sie suchen.

# PartsCardBogieY25
source: Bogies Y25
bg: Талиги Y25
de: Drehgestelle Typ Y25

# PartsCardBogieTH
source: Bogies TH
bg: Талиги TH
de: Drehgestelle Typ TH

# PartsCardWheelsets
source: Wheelsets
bg: Колооси
de: Radsätze

# PartsCardBuffers
source: Buffers
bg: Буфери
de: Puffer

# PartsCardMetalRubberPacket
source: Metal-rubber Packet
bg: Метало-гумен пакет
de: Metall-Gummi-Paket

# PartsCardScrewCoupling
source: Screw Coupling
bg: Винтов спряг
de: Schraubkupplung

# PartsCardSABRegulator
source: SAB Regulator
bg: SAB регулатор
de: Bremsgestängestelle

# ContactsTitle
source: Contacts
bg: Контакти
de: Kontakte

# ContactsAddressBurgas
source: 8000 Burgas, Freight Station "Vladimir Pavlov", Northern Industrial Zone, P.O. Box 553
bg: 8000 Бургас Товарна гара „Владимир Павлов", Северна Промишлена Зона, Пощенска Кутия 553
de: 8000 Burgas, Güterbahnhof "Vladimir Pavlov", Nördliche Industriezone, Postfach 553

# ContactsAddressSofia
source: 1618 Sofia, Ovcha Kupel district, 57 Maestro Kanev Street
bg: 1618 София, кв. Овча Купел, ул. Маестро Кънев 57
de: 1618 Sofia, Bezirk Ovcha Kupel, Maestro Kanev Straße 57

# AboutUsParagraph1
source: KTG EOOD was founded in April 2010 with a clear mission to provide reliable and efficient solutions in the field of railway transport. For more than a decade, the company has been developing as a trusted partner for businesses in various industries, thanks to professionalism, integrity, and adaptability to individual client needs.
bg: КТГ ЕООД е основана през април 2010 г. с ясната мисия да предоставя надеждни и ефективни решения в областта на железопътния транспорт. Вече повече от десетилетие компанията се развива като доверен партньор на предприятия в различни индустрии, благодарение на професионализъм, коректност и адаптивност към индивидуалните нужди на клиента.
de: KTG EOOD wurde im April 2010 mit einer klaren Mission gegründet, zuverlässige und effiziente Lösungen im Bereich des Schienenverkehrs anzubieten. Seit über einem Jahrzehnt entwickelt sich das Unternehmen als vertrauensvoller Partner für Unternehmen in verschiedenen Branchen dank Professionalität, Integrität und Anpassungsfähigkeit an die individuellen Bedürfnisse der Kunden.

# AboutUsParagraph2
source: Our main activity includes the sale and rental of new, modernized, and used railway wagons. Additionally, we offer spare parts for rolling stock and provide intermediary services for repair services in specialized repair facilities.
bg: Нашата основна дейност включва продажба и отдаване под наем на нови, модернизирани и употребявани железопътни вагони. Допълнително предлагаме резервни части за подвижен железопътен състав и осигуряваме посредничество при извършване на ремонтни услуги в специализирани ремонтни бази.
de: Unsere Haupttätigkeit umfasst den Verkauf und die Vermietung von neuen, modernisierten und gebrauchten Eisenbahnwagen. Zusätzlich bieten wir Ersatzteile für Schienenfahrzeuge an und vermitteln Reparaturservices in spezialisierten Reparaturwerkstätten.

# AboutUsParagraph3
source: KTG EOOD has a rich range of transportation means for external and in-plant rail transport of materials, which allows us to provide comprehensive solutions tailored to the needs of modern business.
bg: КТГ ЕООД разполага с богата гама транспортни средства за външен и вътрешнозаводски релсов транспорт на материали, което ни позволява да предоставяме комплексни решения, съобразени с нуждите на модерния бизнес.
de: KTG EOOD verfügt über eine reichhaltige Palette von Transportmitteln für externen und werksinternen Schienentransport von Materialien, was es uns ermöglicht, umfassende Lösungen zu bieten, die auf die Bedürfnisse des modernen Geschäfts zugeschnitten sind.

# AboutUsParagraph4
source: Our goal is to guarantee quality, reliability, and long-term partnerships, supporting our clients in all aspects related to railway logistics.
bg: Нашата цел е да гарантираме качество, надеждност и дългосрочни партньорства, като подкрепяме клиентите си във всички аспекти, свързани с железопътната логистика.
de: Unser Ziel ist es, Qualität, Zuverlässigkeit und langfristige Partnerschaften zu gewährleisten und unsere Kunden in allen Aspekten im Zusammenhang mit der Eisenbahnlogistik zu unterstützen.

# CarouselPrevious
source: Previous
bg: Предишен
de: Vorherige

# CarouselNext
source: Next
bg: Следващ
de: Nächste
